<?php
include_once ('includes/header.php');
?>
<h1>பாடசாலையின் சுருக்க வரலாறு</h1>

<p>
    ஆரம்ப கிராமமான தண்ணீரூற்று என்னும் ஊரில் பாடசாலையின் தேவையை உணர்ந்த எமது முன்னோரான ஜனாப் மீரான் கண்டு கபீப் முகம்மது
    என்பவர் தனது சொந்த நிலமான 40 பேர்ச் பரப்பளவுள்ள காணியில் ஊர்மக்களின் ஒத்துளைப்புடன் ஓலைக் கொட்டில் அமைத்து கிராம
    முன்னேற்ற சங்க ஆதரவுடன்1934 ம் ஆண்டளவில் உத்தியோகப்பற்றற்ற முறையில் பாடசாலையை ஆரம்பித்து தானே ஆசானாகவும் கற்பித்து
    வந்தார்.இவருடன் 'மனேஜர்' என அழைக்கப்படுகின்ற மீரசாஹிபு அஹமது லெப்பை என்பவரும் நிர்வாகப்பணியில் ஈடுபட்டுள்ளார்.
    காலப்போக்கில் மீரான் கண்டு நாகூரான் என்பவர் தனது 40 பேர்ச் காணியை சிறுதொகைப் பணத்திற்கு பாடசாலைக்காக வழங்கியுள்ளார்.
    இப்பாடசாலை 1936ம் ஆண்டளவில் உத்தியோக பூர்வமாக அரசால் பொறுப்பேற்கப்பட்டுள்ளது. இதன்போது 36 மாணவர்கள் காணப்பட்டனர் 1 –
    5 வரையான வகுப்புக்கள் காணப்பட்டன. முதலாவது அதிபராக செல்லமுத்தம்மா என்பவர் பணிபுரிந்தார்.
</p>

<p>
    காலப்போக்கில் மாணவர்களின் எண்ணிக்கை அதிகரிக்க அயல்காணிகள் சுவீகரிக்கப்பட்டு பாடசாலைக்காணி விஸ்தரிக்கப்பட்டதுடன்
    யு.ஊ.டு.யு.றஹீம் அதிபராக இருந்த காலத்தில் பு.ஊ.நு.ழுஃடு வரை வகுப்புக்கள் உயர்த்தப்பட்டு முஃதண்ணீரூற்று முஸ்லிம் மகா
    வித்தியாலயமாகவும் பாடசாலை தரம் உயர்த்தப்பட்டது .
</p>

<p>
    இந்நிலையில் இப்பகுதியில் ஏற்பட்ட அசாதாரண சூழ்நிலை காரணமாக இப்பிரதேச மக்கள் இடம்பெயர்ந்தமையால் 1990.07.20 ம் திகதி
    பாடசாலையும் மூடப்பட்டது.இக் காலத்தில் ஆசு.ஆ.சாஹுல் ஹமீது என்பவர் அதிபராகவும் அவருடன் 26 ஆசிரியர்களும் பணிபுரிந்தனர்.
</p>

<p>
    மீண்டும் நாட்டில் ஏற்பட்ட சமாதான சூழ்நிலையால் 21 வருடங்களின் பின் 2011.02.02 ம் திகதி பாடசாலை மீள ஆரம்பிக்கப்பட்டது.
    முதல் அதிபராக ஆசு.க.இராஜகுலசிங்கம் நியமிக்கப்பட்டார்;(தரம் 1 – 9 வரை). இதன்பின்னர் ஆசு.யோகதாஸ் என்பவர் அதிபராக
    இருந்த காலத்தில் தரம் 11 வரை வகுப்புகள் உயர்வடைந்தன.
</p>

<p>
    2014 ம் ஆண்டில் இப்பாடசாலையில் புதிய அதிபராகப் பதவியேற்ற இப்பாடசாலையின் பழைய மாணவரும் முன்னாள் ஆசிரியருமான ஜனாப்
    யு.ஊ.றியாஸ் (ளுடுPளு- 1) என்பவரின் காலத்தில் பாடசாலை வகை 1ஊ ஆக தரமுயர்த்தப்பட்டதுடன் பு.ஊ.நு.யுஃடு கலைப்பிரிவும்
    ஆரம்பிக்கப்பட்டது.
</p>

இவரது காலத்திலேயே முதல் தடவையாக யுஃடு பரீட்சை எழுதிய மாணவர்களில் இருவர் பல்கலைக்கழகம் சென்றுள்ளனர். தொடர்ந்தும்
பல்கலைக்கழகத்திற்கும் கல்வியியற்கல்லூரிக்கும் மாணவர்கள் தெரிவுசெய்யப்படுகின்ற2014 ம் ஆண்டில் இப்பாடசாலையில் புதிய
அதிபராகப் பதவியேற்ற இப்பாடசாலையின் பழைய மாணவரும் முன்னாள் ஆசிரியருமான ஜனாப் யு.ஊ.றியாஸ் (ளுடுPளு- 1) என்பவரின் காலத்தில்
பாடசாலை வகை 1ஊ ஆக தரமுயர்த்தப்பட்டதுடன் பு.ஊ.நு.யுஃடு கலைப்பிரிவும் ஆரம்பிக்கப்பட்டது. னர்.தரம் 05 புலமைப்பரிசில்
பரீட்சைகளிலும் வருடாவருடம் மாணவர்கள் சித்தியடைந்து வருகின்றனர.;தொடர்ந்து பாடசாலை வளர்ச்சிப் போக்கிற்கு பிரதிஅதிபர்
திருமதி லலிதா யோகரத்தினம்(ளுடுவுளு-1) அவர்களும் ஆசிரியகுழாமும் ஒத்துழைப்பு நல்கிவருகின்றனர்.

<p>

</p>
<table class="table  table-bordered">
    <tbody>
        <tr>
            <td>பாடசாலை பெயர்</td>
            <td>மு/தண்ணீரூற்று முஸ்லிம் ம.வி</td>

        </tr>
        <tr>
            <td>பாடசாலை முகவரி</td>
            <td>நீராவிப்பிட்டி கிழக்கு முள்ளியவளை</td>

        </tr>
        <tr>
            <td>கோட்டக்கல்வி அலுவலகம்</td>
            <td>கரைத்துறைப்பற்று</td>

        </tr>
        <tr>
            <td>கிராம உத்தியோகத்தர் பிரிவும் இலக்கமும்</td>
            <td>மு/113 நீராவிப்பிட்டி கிழக்கு</td>

        </tr>
        <tr>
            <td>உள்ளுராட்சி சபை</td>
            <td>பிரதேசசபை</td>

        </tr>
        <tr>
            <td>பிரதேச செயலர் பிரிவு</td>
            <td>கரைத்துறைப்பற்று</td>

        </tr>
        <tr>
            <td>பாடசாலைக்குறியீட்டு இலக்கம்</td>
            <td>1401023</td>

        </tr>
        <tr>
            <td>தொகை மதிப்பீட்டு இலக்கம்</td>
            <td>12004</td>

        </tr>
        <tr>
            <td>பரீட்சை இலக்கங்கள்</td>
            <td>24108</td>

        </tr>
        <tr>
            <td>பாடசாலை வகை</td>
            <td>1-C</td>

        </tr>
        <tr>
            <td>வகுப்புக்களின் பரம்பல்</td>
            <td>1-13</td>

        </tr>
        <tr>
            <td>மொழிமூலம்</td>
            <td>தமிழ்</td>

        </tr>
        <tr>
            <td>அமைவு(கிராமம்/நகரம்)</td>
            <td>கிராமம்</td>

        </tr>
        <tr>
            <td>தொலைபேசி இலக்கம்</td>
            <td>0773573037</td>

        </tr>
        <tr>
            <td>அலுவலகம்</td>
            <td>0212290861</td>

        </tr>
        <tr>
            <td>அதிபரின் இருப்பிடம்</td>
            <td>பாடசாலைக்கருகாமை</td>

        </tr>
        <tr>
            <td>அதிபர் கையடக்கத்தொலைபேசி</td>
            <td>0773573037</td>

        </tr>
        <tr>
            <td>தொலைநகல்</td>
            <td></td>

        </tr>
        <tr>
            <td>மின்னஞ்சல் முகவரி</td>
            <td>Muslimmv10@gmail.com</td>

        </tr>



    </tbody>


</table>





<?php
include_once ('includes/footer.php');
?>