<?php
include_once ('includes/header.php');
?>
<h1>முகவுரை</h1>

<p>இலங்கைத்திருநாட்டின் தேசியக்கொள்கைக்கமைவாக எமது பாடசாலையின்
'ஆளுமையுள்ள மாணவர் சமூகத்தை உருவாக்கல்' எனும் தூரநோக்கிற்கமைய
'பொருத்தமான வளங்களை உச்ச அளவில் பயன்படுத்தி ஒழுக்க விழுமியங்களையும் 
தேர்ச்சிகளையும் திறன்களையும் கொண்ட மூளைசாலிகளை
உருவாக்குதல்' எனும் பணிக்கூற்றை செயற்படுத்துவதற்கு பாடசாலையின் நிர்வாகத்தை பன்முகப்படுத்தி
 ளுனுளுஇளுனுஊஇழு.டீ.யு
குழுக்களினதும் கல்விஅதிகாரிகள் மக்கள் பிரதிநிதிகள் நலன்விரும்பிகள் போன்றவர்களினதும் ஒத்துளைப்புக்களைப் பெற்று
செயற்படுவதோடு பின்வரும் விடயங்களையும் அமுல்படுத்த முயற்சிக்கிறேன்.

</p>
<p> 
அனைத்து மாணவர்கட்கும் கல்வியில் சமவாய்ப்பு
தரமான கல்வியை வழங்குதல்
சகல மாணவர்கிடத்திலும் ஒழுக்க விழுமியங்களை ஏற்படுத்தல்
மாணவர்களை இனங்கண்டு கற்றல் கற்பித்தல் செயற்பாடுகளில் ஈடுபடுத்துதல்
பாடசாலைச் செயற்பாட்டில் சமூகப்பங்களிப்பை அதிகரித்தல்
மாணவர் விரும்புகின்ற பாடசாலைச் சூழலாக மாற்றுதல்
வெளிப்படைத்தன்மையையும் வகைகூறலையும் ஏற்படுத்தல்
பெற்றோரினதும் பிள்ளைகளினதும் எதிர்பார்ப்பை பூர்த்தி செய்தல்

</p>
<p>
அதிபர் <br>
MR.A.C .RIYAS <br>
       SLPS – 1 <br>

முஃதண்ணீரூற்று முஸ்லிம் ம.வி
</p>
<?php
include_once ('includes/footer.php');
?>